const HomePage = () => {
    return(
        <div>
            <img src="https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Dickens_Gurney_head.jpg/410px-Dickens_Gurney_head.jpg" alt="" className="home" />
            <h2>Чарльз Хой Форт ( англ.  Charles Hoy Fort ; 6 серпня 1874 , Олбані  - 3 травня 1932 , Нью-Йорк ) -
                 американський письменник і публіцист , укладач довідників по сенсаціям .
Не отримавши систематичної освіти, Чарльз Форт змінив багато спеціальностей, підробляв журналістом ,
 намагався реалізувати себе як письменник, чому сприяло знайомство з Теодором Драйзером , 
що почалося в 1905 році , дружба з яким тривала до кінця життя Форта. За підтримки Драйзера Ч.
 Форту вдалося опублікувати роман «Виробники ізгоїв» (1909), який мав успіху. Отримавши в 1916 році спадок,
  Чарльз Форт повністю присвятив себе суцільному перегляду періодичних видань США і Великобританії в пошуках історій 
  про предмети і тварини, які нібито падали з неба , спонтанні випадки самозаймання людини, екстрасенсорні здібностіі т. д. У 1919 році Форт надрукував 
  першу з чотирьох своїх збірок сенсаційних матеріалів, що 
  не відповідають науковій картині світу, - «Книгу проклятих». У цій книзі Ч. Форт характеризував себе як «справжнього скептика» та «антидогматика».
   Далі Форт випустив ще три
   книги аналогічного змісту: Нові землі (1923), Ось! (1931)
   та «Дикі таланти» (1932), тираж останньої надійшов у продаж вже після смерті автора. У цих книгах постулюється існування так званого «Супер- 
   Саргасового моря », звідки на Землю випадають речі та живі істоти. Розумні жителі надземного простору, очевидно, пов'язані з таємними товариствами внизу, мабуть,
    з допомогою телепатії і телепортації .
1931 року актор і містик Тіффані Тейр створив Фортівське товариство, 
яке проіснувало до 1959 року. Суспільство займалося пропагандою та 
перевиданнями творів Форту, випускало журнал "Fortean Society 
Magazine" (1944 року перейменований на "Doubt"). Архів Форту 
включав понад 30 коробок з витягами з різних джерел, які надійшли 
у розпорядження товариства. У 1961 році Фортівське суспільство було відроджене під назвою «International Fortean 
Organization», після 1973 року існує видання «The Fortean Times», що публікує сюжети про НЛО , фізичні аномалії, криптозоологію , і так далі.
 Послідовники Форту проголосили його «предтечею сучасного уфологічного руху», існує кілька інших товариств, які
  розробляють тематику форту.</h2>
        </div>
    )
}
 
export {HomePage}